<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>PHP</title>
  <link rel="stylesheet" href="styles/styles.css">
</head>
<body>
  <?php include 'header.php' ?>
  <main>
    <div class="aboutus">
      <h4>Кинотеатр "Logo"</h4>
      <p>Контакты</p>
      <p>Касса: +7(000)000-00-00</p>
      <p>Касса: +7(000)000-00-01</p>
      <p>Адрес: Прокопьевск ул.Уличная 99</p>
      <p>Режим работы: ежедневно с 12:00 до 22:00</p>
    </div>
    <div class="aboutus">
      <h4>Партнерам</h4>
      <p>Объединённая киносеть «Синема Парк» и «Формула Кино» - крупнейшая в России сеть кинотеатров, в которую входит 76 площадок в 30 городах.</p>
      <p>Являясь технологическим лидером кинорынка России, объединенная киносеть реализует все современные технологические решения для того, чтобы зритель получил уникальный пользовательский опыт. Так, помимо классических 2D и 3D форматов, в активе сети 28 залов в формате IMAX (в том числе залы IMAX Sapphire и IMAX Laser), 11 залов формата Dolby Atmos, 9 залов формата 4DX, 6 детских залов «МУВИК».</p>
      <p>В июне 2019 года Объединенная киносеть объявила о планах по внедрению технологии панорамной трансляции контента ScreenX на российский рынок.</p>
      <p>Адрес: Прокопьевск ул.Уличная 99</p>
      <p>На данный момент в активе киносети 636 залов, то есть практически каждый 7-й зал в России.</p>
    </div>
    <div class="aboutus">
      <h4>Реклама в кинотеатрах</h4>
      <p>Отдел рекламы:</p>
      <p>+7(495) 780-01-71 (доб. 3553)</p>
      <p>cinema_sales@kinoteatr.ru </p>
    </div>
  </main>

  <?php include 'footer.php' ?>
</body>
</html>
