<?php include 'header.php' ?>

<main>
  <section id="info-page">

    <h2>О кинотеатре</h2>
    <p>Добро пожаловать в наше ультрасовременное здание для любителей кино! Наше здание спроектировано так, чтобы подарить незабываемые впечатления от просмотра кино. В просторном кинотеатре с огромным экраном и кристально чистой звуковой системой вы почувствуете себя частью действия. Сиденья расположены так, чтобы обеспечить максимальный комфорт, и с каждого места открывается беспрепятственный вид на экран. Мы показываем последние блокбастеры, классику и инди-фильмы, удовлетворяя все ваши предпочтения. В нашем киоске предлагаются вкусные закуски и напитки, которые дополнят ваш просмотр. Приходите к нам и окунитесь в магию кино!</p>
    <h3>Правила поведения в кинотеатре</h3>
    <p>Кинозрителям запрещается:</p>
    <ul>
      <li>Находиться в грязной одежде, которая может загрязнить одежду других посетителей либо кресла кинозала, а также проносить предметы, которые могут загрязнить одежду других посетителей либо кресла кинозала или иное имущество кинотеатра;</li>
      <li>Находиться в кинозалах и фойе кинотеатра в состоянии алкогольного и наркотического опьянения;</li>
      <li>Курить в кинозалах кинотеатра;</li>
      <li>Проносить в кинозалы токсичные, горючие, сильно пахнущие и взрывчатые вещества;</li>
      <li>Производить фото- и видео- съемку в кинозалах и фойе кинотеатра без разрешения администрации кинотеатра.</li>
    </ul>
    <p>Кинозрители обязаны:</p>
    <ul>
      <li>Отключить или перевести в бесшумный режим работы мобильные телефоны во время киносеанса;</li>
      <li>Сохранять билеты до конца сеанса;</li>
      <li>Соблюдать порядок и чистоту на территории кинотеатра;</li>
      <li>Быть корректными по отношению к персоналу кинотеатра и другим кинозрителям;</li>
      <li>Зрители, опоздавшие к началу сеанса, занимают свободные места;</li>
    </ul>
    <p>При нарушении вышеуказанных правил: Администрация кинотеатра в праве удалить злостных нарушителей общественного порядка, не допустить для дальнейшего просмотра, либо привлечь к материальной и уголовной ответственности.</p>

  </section>
</main>

<?php include 'footer.php' ?>
