<?php include 'header.php' ?>

<main>
  <section id="info-page">

    <h2>Цены</h2>
    <p>Цены на билеты:</p>
    <ul>
      <li>Взрослый билет от 300 руб.;</li>
      <li>Детский билет от 200 руб.;</li>
      <li>Пенсионный билет 200 руб.</li>
    </ul>
    <p>Прочее:</p>
    <ul>
      <li>Детские билеты приобретаются только в кассе кинотеатра;</li>
      <li>На сеансы 16+, 18+ детских билетов в продаже нет;</li>
      <li>Дети до 3х лет (включительно) допускаются на сеанс бесплатно, в сопровождении взрослого и не занимая отдельного места;</li>
      <li>Детские билеты предоставляются детям с 4 до 12 лет включительно;</li>
      <li>В праздничные дни скидка по пенсионному не действует.</li>
    </ul>
    <p>При нарушении вышеуказанных правил: Администрация кинотеатра в праве удалить злостных нарушителей общественного порядка, не допустить для дальнейшего просмотра, либо привлечь к материальной и уголовной ответственности.</p>

  </section>
</main>

<?php include 'footer.php' ?>
